<?php
/** @var $this yii\web\View*/
?>
<article class="single">
    <h1>Фасадная штукатурка</h1>
    <!-- advertise-single-->
    <div class="advertise-single"><img src="images/temp/advertise-single.png" alt=""></div>
    <!-- advertise-single-->
    <!-- article-nav-->
    <nav class="article-nav">
        <div class="article-nav__title">Содержание статьи</div><a href="#" title="">Особенности фасадной штукатурки</a><a href="#" title="">Подготовка поверхности перед оштукатуриванием</a><a href="#" title="">Облицовка стен дома</a><a href="#" title="">Процесс штукатруки фасада</a>
    </nav>
    <!-- article-nav-->
    <!-- article-->
    <p>Штукатурка дома способна облагородить внешний вид, а также скроет существующие дефекты. Штукатурка фасада дома своими руками вполне реально.</p>
    <h2>Особенности фасадной штукатурки</h2>
    <p>Фасадные штукатурки, существующие на рынке отделочных материалов, обладают разными свойствами: водоотталкивающие, теплоизоляционные, огнестойкие, звукоизоляционные и другие. Однако внешний финишный слой неизбежно ощущает на себе влияние внешней среды, поэтом, он должен обладать рядом свойств и характеристик.</p>
    <p>Стойкость к влаге и атмосферным воздействиям. Влияние на фасадную штукатурку осадков и прочих атмосферных явлений достаточно значительное. Поэтому главная задача штукатурки – компенсировать воздействие этих факторов и не пропускать влагу.</p>
    <ul>
        <li> <strong>воздухопроницаемость. </strong>Способность штукатурки «дышать» позволяет выводить наружу излишнюю влагу, которая неизбежно накапливается внутри помещения. Максимальное количество влаги скапливается в утеплительной системе в зимний период. Отсутствие возможности нормального испарения может привести к разрушению стен;</li>
        <li> <strong>морозостойкость. </strong>Такое требование справедливо для регионов, где температура воздуха опускается ниже нуля градусов;</li>
        <li> <strong>механическая прочность.</strong></li>
    </ul>
    <p>Все эти качества делают подобный элемент идеальным фасадным отделочным материалом. А фасадная штукатурка своими руками еще отличается относительной дешевизной и легкостью реализации.</p>
    <p>Готовое покрытие может быть окрашено и декорировано в соответствии со вкусом хозяев дома. Отделочный материал может иметь в составе мраморную или стекличную крошку, кварцевый песок, что позволит придать покрытию эстетический эффект. Кроме того, существует возможность придать штукатурке тот или иной цвет, что позволяет избежать последующего окрашивания фасада.</p>
    <p>Все эти качества делают подобный элемент идеальным фасадным отделочным материалом. А фасадная штукатурка своими руками еще отличается относительной дешевизной и легкостью реализации.</p>
    <p>Готовое покрытие может быть окрашено и декорировано в соответствии со вкусом хозяев дома. Отделочный материал может иметь в составе мраморную или стекличную крошку, кварцевый песок, что позволит придать покрытию эстетический эффект. Кроме того, существует возможность придать штукатурке тот или иной цвет, что позволяет избежать последующего окрашивания фасада.</p>
    <blockquote>Все эти качества делают подобный элемент идеальным фасадным отделочным материалом. А фасадная штукатурка своими руками еще отличается относительной дешевизной и легкостью реализации.</blockquote>
    <p>Одним из распространенных способов обработки отштукатуренной поверхности дома является фактурная обработка (применяются валики со специальными шерстками, обычные губки и т.п.). Вид ее зависит от свойств используемого материала и степени застывания покрытия на момент начала обработки.</p>
    <p>Штукатурку с добавлением извести можно подвергать обработки еще в пластичном состоянии, а цементную штукатурку – только после окончательного схватывания.</p>
    <p>Для придания эффекта грубой шероховатости поверхность можно обработать щетками из резины или металла, а также кистями, не дожидаясь застывания раствора.</p>
    <p>Придать легкую красивую шероховатость можно с помощью кисти-торцовки, обработав ею еще сырую штукатурку. Придавать фактуру стене с применением цикли можно спустя 2 часа после нанесения, а применение инструментов ударного характера возможно не ранее, чем через 8 часов.</p>
    <p>Штукатурка дома способна облагородить внешний вид, а также скроет существующие дефекты. Штукатурка фасада дома своими руками вполне реально.</p>
    <h2>Особенности фасадной штукатурки</h2>
    <p>Фасадные штукатурки, существующие на рынке отделочных материалов, обладают разными свойствами: водоотталкивающие, теплоизоляционные, огнестойкие, звукоизоляционные и другие. Однако внешний финишный слой неизбежно ощущает на себе влияние внешней среды, поэтом, он должен обладать рядом свойств и характеристик.</p>
    <ol>
        <li>воздухопроницаемость. Способность штукатурки «дышать» позволяет выводить наружу излишнюю влагу, которая неизбежно накапливается внутри помещения. Максимальное количество влаги скапливается в утеплительной системе в зимний период. Отсутствие возможности нормального испарения может привести к разрушению стен;</li>
        <li>морозостойкость. Такое требование справедливо для регионов, где температура воздуха опускается ниже нуля градусов;</li>
        <li>механическая прочность.</li>
    </ol>
    <p>Штукатурка дома способна облагородить внешний вид, а также скроет существующие дефекты. Штукатурка фасада дома своими руками вполне реально.</p>
    <h3>Особенности фасадной штукатурки своими руками да</h3>
    <p>Фасадные штукатурки, существующие на рынке отделочных материалов, обладают разными свойствами: водоотталкивающие, теплоизоляционные, огнестойкие, звукоизоляционные и другие. Однако внешний финишный слой неизбежно ощущает на себе влияние внешней среды, поэтом, он должен обладать рядом свойств и характеристик.</p>
    <!-- article-->
    <!-- article-meta-->
    <section class="article-meta">
        <div itemprop="aggregateRating" itemscope="" itemtype="http://schema.org/AggregateRating" class="rating">
            <div class="rating__title">Рейтинг статьи:</div><span id="rating-7"><span class="star-rating-control">
                  <div role="text" class="star-rating rater-0 star-rating-applied star-rating-live star-rating-on"><a title="1">1</a></div>
                  <div role="text" class="star-rating rater-0 star-rating-applied star-rating-live star-rating-on"><a title="2">2</a></div>
                  <div role="text" class="star-rating rater-0 star-rating-applied star-rating-live star-rating-on"><a title="3">3</a></div>
                  <div role="text" class="star-rating rater-0 star-rating-applied star-rating-live star-rating-on"><a title="4">4</a></div>
                  <div role="text" class="star-rating rater-0 star-rating-applied star-rating-live"><a title="5">5</a></div>
                  <meta itemprop="worstRating" content="1"></span></span>
        </div><a href="#" title="" class="print-version">Версия для печати</a>
        <div class="social">
            <div class="social__title">Поделиться:</div>
            <div data-background="transparent" data-options="medium,square,line,horizontal,nocounter,theme=04" data-services="vkontakte,odnoklassniki,facebook,twitter,google,moimir" class="pluso"></div>
        </div>
    </section>
    <!-- article-meta-->
    <!-- similar-article-->
    <div class="similar-article">
        <div class="similar-article__title">Похожие материалы</div>
        <div class="similar-article-list">
            <div class="similar-article-list__item"><img src="images/temp/similar-article.png" alt=""><a href="#" title="">Штукатурка фасада дома своими руками</a></div>
            <div class="similar-article-list__item"><img src="images/temp/similar-article.png" alt=""><a href="#" title="">Наружная штукатурка дома - отделка стен своими руками</a></div>
            <div class="similar-article-list__item"><img src="images/temp/similar-article.png" alt=""><a href="#" title="">Штукатурка стен своими руками с видео.  Установка маяков</a></div>
            <div class="similar-article-list__item"><img src="images/temp/similar-article.png" alt=""><a href="#" title="">Штукатурка фасада дома своими руками</a></div>
        </div>
    </div>
    <!-- similar-article-->
    <!-- comments-->
    <div class="comments">
        <div class="comments__title">Комментарии</div>
        <div class="comments__content"><script type='text/javascript'>VK.init({apiId: 4817222,onlyWidgets: true});</script>
            <div id="vk_comments"></div><script type='text/javascript'>VK.Widgets.Comments('vk_comments');</script>
        </div>
    </div>
    <!-- comments-->
</article>
